<pad>	0
<s>	0
</s>	0
<unk>	0
<ret>	0
<end>	0
<unused0>	0
<unused1>	0
<unused2>	0
<unused3>	0
<unused4>	0
<unused5>	0
<unused6>	0
<unused7>	0
<unused8>	0
<unused9>	0
<unused10>	0
<unused11>	0
<unused12>	0
<unused13>	0
<unused14>	0
<unused15>	0
<unused16>	0
<unused17>	0
<unused18>	0
<unused19>	0
<unused20>	0
<unused21>	0
<unused22>	0
<unused23>	0
<unused24>	0
<unused25>	0
<unused26>	0
<unused27>	0
<unused28>	0
<unused29>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
，	-3.15793
。	-3.99821
▁	-4.10293
.	-4.16555
,	-4.21637
的	-4.42145
▁the	-4.65069
、	-4.78827
0	-4.7928
1	-4.86248
s	-4.96844
2	-5.09314
▁to	-5.15505
▁and	-5.19447
▁of	-5.28889
▁a	-5.40071
在	-5.64046
▁in	-5.64674
和	-5.65921
-	-5.71586
3	-5.7311
:	-5.74285
“	-5.75246
5	-5.80805
了	-5.84216
4	-5.98831
_	-5.99532
是	-6.03233
▁is	-6.05575
9	-6.09183
6	-6.16045
▁for	-6.16612
8	-6.16891
：	-6.17163
)	-6.21824
▁you	-6.222
”	-6.22675
▁that	-6.23267
’	-6.26192
(	-6.26463
7	-6.29962
▁with	-6.42363
有	-6.42706
中	-6.44808
我	-6.46282
▁on	-6.50938
'	-6.52405
？	-6.52827
▁I	-6.56765
▁it	-6.58954
年	-6.62157
为	-6.62877
（	-6.66943
与	-6.67016
他	-6.68577
上	-6.68885
人	-6.69934
▁are	-6.73323
不	-6.7485
▁be	-6.74953
▁your	-6.74977
对	-6.75116
/	-6.75157
;	-6.75876
等	-6.76497
▁as	-6.76855
t	-6.77859
A	-6.79235
▁(	-6.81554
；	-6.82914
大	-6.84639
▁was	-6.86223
）	-6.86656
ing	-6.869
也	-6.86949
而	-6.93437
一	-6.93875
你	-6.93878
到	-6.96609
?	-6.97516
ed	-6.97944
▁this	-6.98142
以	-6.99347
▁have	-6.99717
就	-7.00385
《	-7.01879
▁from	-7.02101
"	-7.02655
▁or	-7.03592
月	-7.03743
▁=	-7.03817
d	-7.04684
▁at	-7.06091
！	-7.06202
地	-7.08764
▁can	-7.09249
后	-7.1191
要	-7.12986
时	-7.13028
▁The	-7.14238
▁by	-7.14396
从	-7.1746
▁not	-7.17956
》	-7.18111
之	-7.18326
将	-7.20961
来	-7.23323
。”	-7.23385
▁will	-7.23949
▁an	-7.25018
用	-7.25262
日	-7.26928
小	-7.27428
都	-7.27703
>	-7.28065
}	-7.28623
或	-7.29044
说	-7.30014
▁we	-7.31152
!	-7.3328
我们	-7.33334
被	-7.34098
可以	-7.35357
她	-7.35693
但	-7.3594
去	-7.36476
下	-7.38269
会	-7.3921
一个	-7.39616
Q	-7.4113
及	-7.42267
好	-7.44022
多	-7.44025
这	-7.45121
可	-7.45392
：“	-7.46966
▁all	-7.50141
a	-7.50185
其	-7.50957
<	-7.52731
性	-7.53931
▁but	-7.55274
工作	-7.55658
▁he	-7.55762
里	-7.57564
▁has	-7.58852
于	-7.58914
▁they	-7.58917
没有	-7.59173
▁his	-7.59298
▁"	-7.59359
道	-7.59505
新	-7.59901
▁more	-7.60115
能	-7.61129
把	-7.6118
这个	-7.61483
自己	-7.61783
者	-7.62105
天	-7.62548
高	-7.62842
又	-7.62948
The	-7.63516
出	-7.63761
就是	-7.64762
子	-7.65573
进行	-7.65614
▁their	-7.65894
着	-7.66094
并	-7.66147
水	-7.67268
三	-7.67775
▁one	-7.67845
公司	-7.6793
er	-7.68214
m	-7.68455
▁our	-7.68473
I	-7.68677
那	-7.68795
他们	-7.70205
{	-7.7191
ly	-7.72673
▁out	-7.73184
中国	-7.73571
得	-7.7385
y	-7.73932
%	-7.74353
个	-7.74767
▁up	-7.76479
▁which	-7.7657
▁my	-7.76738
▁“	-7.77968
家	-7.78374
▁about	-7.78548
▁were	-7.78596
e	-7.78994
▁time	-7.79084
还	-7.79802
做	-7.82597
▁so	-7.82772
n	-7.83351
企业	-7.83406
如	-7.84632
▁{	-7.84719
前	-7.84937
如果	-7.85349
所	-7.85353
过	-7.85794
=	-7.85998
▁her	-7.86075
点	-7.86081
但是	-7.87194
S	-7.87499
分	-7.88177
▁had	-7.88542
▁do	-7.8868
王	-7.8884
i	-7.89456
re	-7.89804
[	-7.90424
由	-7.90878
▁also	-7.90936
▁A	-7.90995
使用	-7.91158
向	-7.91443
通过	-7.91709
]	-7.9206
="	-7.92326
▁if	-7.9243
更	-7.92913
x	-7.93385
吗	-7.94589
所以	-7.9495
无	-7.9532
再	-7.95397
▁when	-7.97353
因为	-7.97424
·	-7.97586
C	-7.98636
需要	-7.99006
▁like	-7.9902
看	-7.99022
▁get	-7.99023
\	-7.99628
长	-7.99763
自	-7.99814
本	-8.00113
还是	-8.00654
它	-8.00889
▁$	-8.0142
心	-8.01656
呢	-8.02179
的时候	-8.02353
▁been	-8.02682
成	-8.03165
r	-8.03605
▁new	-8.03667
比	-8.03677
法	-8.04017
▁who	-8.04201
当	-8.0443
问题	-8.04842
以及	-8.05737
▁It	-8.05888
内	-8.05913
生	-8.06526
▁what	-8.06719
▁them	-8.07096
▁\	-8.07251
市	-8.07598
二	-8.07601
金	-8.07654
山	-8.07678
给	-8.07768
▁there	-8.07837
最	-8.08588
这些	-8.08718
让	-8.09675
现在	-8.10796
的人	-8.10854
名	-8.10963
▁would	-8.10989
▁other	-8.11039
▁into	-8.1226
想	-8.12278
化	-8.12601
▁some	-8.12632
很	-8.12925
老	-8.13175
吧	-8.13286
产品	-8.13784
▁me	-8.138
文	-8.13935
都是	-8.14163
一些	-8.14193
▁'	-8.14556
啊	-8.14883
外	-8.15172
已经	-8.15228
B	-8.16296
已	-8.16433
系统	-8.16528
——	-8.16696
服务	-8.17326
in	-8.18121
时间	-8.18514
▁said	-8.18615
</	-8.19242
该	-8.19751
打	-8.19756
「	-8.20324
行	-8.20366
元	-8.20598
学	-8.22119
▁than	-8.22353
p	-8.2253
起	-8.2282
要求	-8.22831
使	-8.2289
这种	-8.23052
c	-8.2308
▁just	-8.23417
头	-8.23461
发	-8.23627
*	-8.23702
管理	-8.23764
▁no	-8.23773
”，	-8.23839
至	-8.23859
李	-8.23917
技术	-8.24241
也是	-8.24268
开	-8.243
四	-8.24637
市场	-8.24788
正	-8.26016
▁In	-8.26067
国	-8.26136
▁over	-8.2617
▁she	-8.26529
花	-8.27288
▁any	-8.27337
张	-8.27511
▁make	-8.27802
或者	-8.29135
▁only	-8.29379
？”	-8.2957
b	-8.29657
德	-8.29929
发展	-8.30297
区	-8.30541
▁We	-8.30623
事	-8.3064
国家	-8.30717
D	-8.30844
则	-8.30988
什么	-8.31097
G	-8.31106
机	-8.31355
白	-8.3196
▁This	-8.32137
);	-8.32185
……	-8.32438
光	-8.32522
对于	-8.32655
车	-8.32967
作为	-8.33081
▁how	-8.33362
而且	-8.33523
g	-8.33931
▁people	-8.34361
al	-8.34547
力	-8.34637
▁use	-8.34696
选择	-8.34947
$	-8.35305
#	-8.35385
不是	-8.36109
门	-8.36395
之后	-8.36546
同	-8.36845
没	-8.36869
手	-8.37011
马	-8.37085
▁may	-8.37465
那么	-8.38611
”。	-8.38633
▁first	-8.38787
却	-8.38855
不能	-8.39022
提供	-8.39105
全	-8.39109
开始	-8.39157
+	-8.39292
▁these	-8.39381
海	-8.39449
h	-8.39927
先	-8.39986
风	-8.40288
路	-8.40319
这样	-8.40332
es	-8.40622
西	-8.40999
的话	-8.41191
林	-8.42232
活动	-8.42338
▁its	-8.42852
五	-8.4311
才	-8.43158
项目	-8.43207
特	-8.4357
面	-8.43581
()	-8.43675
入	-8.43916
▁You	-8.43936
f	-8.44207
信息	-8.44859
▁most	-8.44956
▁-	-8.45114
▁us	-8.45466
加	-8.45511
安	-8.45622
同时	-8.45977
▁need	-8.46032
因此	-8.46159
气	-8.46202
两	-8.46462
因	-8.46529
号	-8.46615
明	-8.468
应	-8.46817
只	-8.46877
▁two	-8.47039
万	-8.47225
学习	-8.47269
T	-8.47312
重	-8.47398
还有	-8.47417
if	-8.47492
卡	-8.47918
拉	-8.48139
主	-8.48186
可能	-8.48643
神	-8.48814
▁S	-8.49067
o	-8.49306
云	-8.49329
表示	-8.49508
部	-8.49601
能够	-8.49661
如何	-8.49676
▁could	-8.50083
方	-8.50467
▁He	-8.50518
克	-8.50598
很多	-8.50668
ll	-8.5071
式	-8.51188
各	-8.51401
城	-8.51496
！”	-8.51736
).	-8.52077
具有	-8.52105
即	-8.52253
设计	-8.52397
▁then	-8.52644
美	-8.52854
教育	-8.52854
请	-8.52918
斯	-8.52921
一般	-8.52975
▁work	-8.5307
▁way	-8.53099
军	-8.53108
像	-8.53146
生活	-8.53179
ve	-8.53185
自己的	-8.53388
k	-8.53391
▁&	-8.53548
不过	-8.53595
书	-8.53838
▁well	-8.53908
作	-8.54301
网	-8.54415
▁after	-8.5534
▁B	-8.55345
然后	-8.55782
▁know	-8.55908
—	-8.56151
吃	-8.56456
▁class	-8.56468
量	-8.56602
走	-8.56633
回	-8.56739
非	-8.56941
return	-8.56983
目前	-8.57009
太	-8.57146
▁very	-8.57211
度	-8.5737
此	-8.57423
线	-8.57523
方法	-8.57558
P	-8.5764
▁back	-8.57702
根据	-8.57724
便	-8.57904
带	-8.57932
美国	-8.58083
▁him	-8.58104
您	-8.58148
清	-8.58233
▁help	-8.58432
跟	-8.58559
),	-8.58712
',	-8.58728
包括	-8.58987
其他	-8.59689
相	-8.597
研究	-8.59703
▁through	-8.60008
平	-8.60015
id	-8.60101
组织	-8.60152
进	-8.60162
安全	-8.60174
▁should	-8.602
com	-8.60244
南	-8.60298
不同	-8.6077
口	-8.60944
数	-8.61043
▁many	-8.61048
见	-8.61113
為	-8.61289
红	-8.61426
直接	-8.61497
经济	-8.61913
行业	-8.62443
第	-8.62482
利	-8.62893
管	-8.62968
▁C	-8.62982
公	-8.63163
成为	-8.63204
E	-8.63517
非常	-8.6357
型	-8.63605
▁[	-8.63673
只有	-8.63689
▁where	-8.63697
M	-8.63902
石	-8.63925
▁see	-8.63927
▁want	-8.63986
治疗	-8.64046
由于	-8.64079
self	-8.64194
能力	-8.64196
其中	-8.64275
爱	-8.64546
平台	-8.64737
大家	-8.64792
米	-8.64796
虽然	-8.648
方式	-8.6487
一下	-8.65018
东	-8.65114
位	-8.65325
▁now	-8.65336
火	-8.65397
龙	-8.65702
情况	-8.65791
经	-8.66354
实现	-8.67077
▁good	-8.67219
or	-8.67309
数据	-8.67547
主要	-8.67615
这是	-8.67936
他的	-8.68064
品牌	-8.68297
总	-8.68336
方面	-8.6844
中的	-8.68567
台	-8.68574
一样	-8.68852
钱	-8.68858
文化	-8.69065
F	-8.69094
.”	-8.69153
▁best	-8.69286
图	-8.69304
专业	-8.69308
设备	-8.69326
世界	-8.69633
▁–	-8.6976
▁even	-8.69823
真	-8.70045
K	-8.70046
局	-8.70064
强	-8.7015
县	-8.70454
只是	-8.71031
低	-8.71426
黄	-8.71522
...	-8.71623
功能	-8.71654
▁If	-8.71782
死	-8.71843
▁much	-8.71847
▁here	-8.71854
投资	-8.71855
提高	-8.71888
单	-8.71984
to	-8.7211
快	-8.72171
游戏	-8.72176
建设	-8.72345
们	-8.72375
周	-8.72471
类	-8.72475
通	-8.72582
发现	-8.72632
與	-8.7289
社会	-8.72915
孩子	-8.72922
未	-8.73167
华	-8.73279
▁before	-8.73296
价格	-8.73342
次	-8.73519
▁don	-8.73783
th	-8.73804
比较	-8.73927
我的	-8.7432
流	-8.74537
",	-8.74582
学校	-8.74979
问	-8.75002
▁re	-8.75141
干	-8.75959
">	-8.76053
L	-8.76099
认为	-8.76186
('	-8.76312
原	-8.76368
▁years	-8.76558
v	-8.76608
学生	-8.76632
体	-8.76662
」	-8.76717
怎么	-8.76747
出现	-8.76755
物	-8.7676
不要	-8.76773
器	-8.76778
▁take	-8.77358
期	-8.77411
身	-8.77494
少	-8.77631
黑	-8.77819
▁day	-8.77856
In	-8.77913
▁because	-8.77918
制	-8.77968
处	-8.78015
关于	-8.78061
你的	-8.78108
▁such	-8.78492
▁used	-8.78579
ers	-8.78592
陈	-8.78831
分析	-8.78888
▁find	-8.79006
支持	-8.79022
l	-8.79165
用户	-8.79223
受	-8.7928
按	-8.79444
达	-8.79645
政府	-8.79682
），	-8.79749
内容	-8.79846
▁home	-8.80117
中心	-8.80187
连	-8.80253
希望	-8.80338
放	-8.80474
定	-8.80731
处理	-8.80919
H	-8.81074
第一	-8.8111
油	-8.81207
科	-8.81402
国际	-8.81551
热	-8.81638
站	-8.81825
on	-8.81858
为了	-8.81882
省	-8.82141
看到	-8.82318
X	-8.82358
控制	-8.82528
部分	-8.82716
▁go	-8.82838
影响	-8.83123
▁right	-8.83183
：「	-8.8335
最后	-8.83359
声	-8.83478
率	-8.83527
病	-8.83607
//	-8.83716
R	-8.8389
We	-8.83958
▁using	-8.84123
】	-8.84138
▁down	-8.84186
其实	-8.84343
所有	-8.84518
进入	-8.84531
转	-8.84723
你们	-8.84732
("	-8.84812
▁year	-8.84937
N	-8.85018
信	-8.85027
▁each	-8.85147
生产	-8.85171
应该	-8.85284
刘	-8.8529
州	-8.85367
女	-8.85448
教	-8.85621
▁data	-8.85638
且	-8.85749
字	-8.8597
大学	-8.86064
那些	-8.86159
▁life	-8.86562
工程	-8.86714
▁made	-8.86781
若	-8.86898
正在	-8.86991
六	-8.87195
get	-8.87196
超	-8.87459
工	-8.87655
网络	-8.87761
▁great	-8.87815
这一	-8.87874
环境	-8.88035
阿	-8.88062
北京	-8.88319
板	-8.88582
之前	-8.88618
甚至	-8.88884
买	-8.88977
罗	-8.89018
近	-8.89022
建	-8.89049
城市	-8.8907
感	-8.8916
▁being	-8.89238
片	-8.89282
完成	-8.89444
有些	-8.89453
计划	-8.8946
起来	-8.89653
儿	-8.89696
的是	-8.89781
會	-8.89824
称	-8.90204
手机	-8.9035
以后	-8.90648
商	-8.90658
▁P	-8.90745
表	-8.90874
兵	-8.91118
~	-8.9114
@	-8.91219
V	-8.91342
合	-8.91384
▁those	-8.91498
江	-8.91737
▁while	-8.91739
包	-8.91773
必须	-8.91847
业务	-8.91857
立	-8.92105
div	-8.92108
到了	-8.92265
关系	-8.92389
人员	-8.92497
飞	-8.92576
获得	-8.92608
u	-8.92764
检查	-8.92814
结果	-8.9284
每	-8.92927
战	-8.93197
▁T	-8.9326
尔	-8.93338
采用	-8.9356
各种	-8.93774
):	-8.93838
建议	-8.93851
个人	-8.9388
木	-8.93987
世	-8.94054
级	-8.94325
一种	-8.94375
情	-8.94516
色	-8.9462
▁between	-8.94821
收	-8.94843
继续	-8.94901
求	-8.95166
酒	-8.9533
材料	-8.95477
able	-8.95533
血	-8.95586
空	-8.95672
来说	-8.95797
那个	-8.9582
民	-8.95923
可是	-8.95936
送	-8.95951
报	-8.9604
▁off	-8.96306
不会	-8.96455
▁set	-8.96522
选	-8.96541
…	-8.96764
效果	-8.96792
提升	-8.97138
▁long	-8.97218
北	-8.97327
利用	-8.97407
▁same	-8.97557
來	-8.97635
比如	-8.97679
▁different	-8.97684
电	-8.97849
import	-8.97914
标准	-8.97928
写	-8.98019
對	-8.98379
双	-8.984
著	-8.98443
才能	-8.98501
条	-8.98551
了解	-8.98556
▁own	-8.98622
This	-8.98655
▁around	-8.98683
取	-8.9872
一次	-8.98729
w	-8.98894
皮	-8.99003
精神	-8.99168
球	-8.99228
▁E	-8.99438
除了	-8.99483
官	-8.9958
费	-8.99825
两个	-8.99945
眼	-9.00095
房	-9.00141
听	-9.00168
并且	-9.00203
村	-9.00296
科技	-9.00333
青	-9.00396
增加	-9.0052
叫	-9.00576
队	-9.00658
常	-9.00689
人们	-9.00717
无法	-9.00824
变	-9.00827
言	-9.00911
师	-9.0108
W	-9.01102
name	-9.01131
▁But	-9.01446
▁world	-9.0179
难	-9.01984
▁information	-9.02003
别	-9.02196
▁D	-9.02292
合作	-9.02355
为什么	-9.02423
深	-9.02492
发生	-9.02503
以上	-9.02578
河	-9.02668
public	-9.02683
古	-9.02757
当然	-9.02872
知道	-9.02958
▁last	-9.02996
一直	-9.03037
時	-9.03042
▁still	-9.03124
是否	-9.03164
半	-9.03277
ation	-9.03331
▁+	-9.0335
种	-9.03468
意	-9.03531
布	-9.03552
约	-9.03657
▁every	-9.03848
O	-9.04075
▁un	-9.04196
自然	-9.04299
操作	-9.04395
政策	-9.0444
共	-9.0454
药	-9.04647
上的	-9.04668
,”	-9.04815
一起	-9.04933
任何	-9.04982
->	-9.05138
▁name	-9.05154
岁	-9.05243
组	-9.05865
▁think	-9.05927
开展	-9.06006
玩	-9.06036
說	-9.06036
."	-9.06164
It	-9.06215
应用	-9.06375
场	-9.06444
单位	-9.0646
之间	-9.06516
得到	-9.06559
香	-9.06853
▁And	-9.06898
患者	-9.07023
相关	-9.07115
You	-9.07197
汽车	-9.0736
▁▁▁	-9.07389
．	-9.07489
权	-9.07633
▁both	-9.0766
▁look	-9.07791
指	-9.07795
▁For	-9.07827
动	-9.07837
▁They	-9.07999
‘	-9.08369
z	-9.0845
模式	-9.08504
乐	-9.08554
全国	-9.08634
拥有	-9.08677
软件	-9.08726
品	-9.08754
▁going	-9.08933
星	-9.08945
更加	-9.08966
曾	-9.09133
玉	-9.09258
出来	-9.09394
代	-9.09497
今年	-9.09528
▁website	-9.09611
住	-9.09676
作用	-9.09725
八	-9.09961
的问题	-9.09991
日本	-9.1003
按照	-9.1004
版	-9.10313
间	-9.10317
老师	-9.1061
▁To	-9.10645
销售	-9.10653
。」	-9.10744
交	-9.10751
j	-9.10884
這	-9.10884
找	-9.11
远	-9.11007
▁high	-9.11121
机构	-9.11136
直	-9.11141
令	-9.1117
://	-9.11239
is	-9.11244
▁too	-9.11399
需求	-9.11518
反	-9.11542
完全	-9.11596
健康	-9.11649
讲	-9.11689
▁place	-9.11708
值	-9.11857
派	-9.11907
保护	-9.11965
首	-9.11996
杨	-9.12005
只要	-9.12053
九	-9.12119
达到	-9.12128
银行	-9.12477
▁did	-9.125
解决	-9.1271
朝	-9.12818
▁p	-9.12823
产业	-9.12951
集	-9.13039
网站	-9.13054
成功	-9.13336
基本	-9.13446
经过	-9.13519
边	-9.13773
今天	-9.13961
七	-9.14126
空间	-9.14212
医院	-9.14225
▁‘	-9.14326
▁free	-9.14344
院	-9.14522
谁	-9.1453
阳	-9.14536
▁really	-9.14636
店	-9.14679
结构	-9.147
有关	-9.14703
何	-9.1476
微	-9.14833
波	-9.14951
资源	-9.14981
曰	-9.15202
传	-9.15356
J	-9.15468
装	-9.15473
將	-9.15685
▁i	-9.15784
▁She	-9.15799
知	-9.16048
▁love	-9.16098
创新	-9.16117
均	-9.16246
茶	-9.16263
节	-9.16605
先生	-9.16712
叶	-9.1675
客户	-9.16817
一点	-9.16883
end	-9.16901
决定	-9.17019
代表	-9.17156
保	-9.17184
接	-9.17334
▁might	-9.17459
▁little	-9.17494
就会	-9.17593
目标	-9.17614
差	-9.17669
ion	-9.17729
▁under	-9.1778
考	-9.17832
喜欢	-9.17866
易	-9.1787
▁part	-9.17974
▁few	-9.17975
▁G	-9.18124
交易	-9.18178
第二	-9.18228
▁come	-9.18243
▁number	-9.18317
之一	-9.18356
觉得	-9.18388
任	-9.18521
盘	-9.1856
上海	-9.18568
如此	-9.18603
▁things	-9.18618
▁three	-9.1863
存在	-9.18652
▁found	-9.18685
质量	-9.18763
def	-9.18819
语	-9.18988
落	-9.19027
形成	-9.19066
系	-9.19101
话	-9.19133
班	-9.19244
地区	-9.19407
▁next	-9.19558
【	-9.19563
往	-9.19572
鱼	-9.19811
水平	-9.1986
条件	-9.19989
集团	-9.20253
春	-9.20286
全球	-9.20398
li	-9.20513
宝	-9.20634
於	-9.20639
▁business	-9.2066
▁always	-9.2075
建立	-9.20782
越	-9.20977
If	-9.21101
百	-9.21221
史	-9.21268
▁R	-9.21278
然	-9.21318
▁M	-9.21324
随着	-9.21325
%，	-9.21338
修	-9.21463
不断	-9.21597
当时	-9.21622
客	-9.21917
故	-9.21964
▁without	-9.22048
另外	-9.22115
格	-9.22324
拿	-9.22337
食	-9.22435
文件	-9.22437
提	-9.22462
群	-9.22494
保持	-9.22546
What	-9.22641
）。	-9.22656
改	-9.22696
▁something	-9.22709
草	-9.22786
後	-9.22854
运动	-9.22905
▁de	-9.2297
真的	-9.22989
安装	-9.23061
据	-9.23066
业	-9.23096
政治	-9.23118
调	-9.23232
满	-9.23245
制度	-9.23294
data	-9.23319
成本	-9.23377
员	-9.23387
坐	-9.23395
铁	-9.2348
参加	-9.23492
感觉	-9.23762
基	-9.23819
卷	-9.23878
▁family	-9.23957
▁must	-9.24189
努力	-9.24445
Y	-9.24603
&	-9.24723
是一个	-9.24723
朋友	-9.25007
几	-9.25011
整个	-9.25103
地方	-9.25165
这样的	-9.25236
▁during	-9.25302
土	-9.25463
this	-9.25487
镇	-9.25565
▁does	-9.25726
ic	-9.25828
▁sure	-9.25867
亿元	-9.26106
武	-9.26124
▁function	-9.26209
▁am	-9.26304
雷	-9.26355
▁better	-9.26377
接受	-9.26396
解	-9.26425
▁self	-9.26572
en	-9.26587
行为	-9.26629
奇	-9.26758
▁F	-9.27059
历史	-9.27194
命	-9.27412
▁water	-9.27461
亦	-9.27556
左右	-9.27645
志	-9.27689
资金	-9.27726
不可	-9.27859
后来	-9.27865
and	-9.28193
具体	-9.28238
田	-9.28249
▁H	-9.28302
man	-9.28328
然而	-9.2843
价值	-9.28515
办	-9.28601
首先	-9.28606
();	-9.2875
画	-9.28826
特别	-9.28913
帮助	-9.2898
雨	-9.29015
我国	-9.29246
产生	-9.29506
▁never	-9.29809
全部	-9.29911
风险	-9.30004
源	-9.30092
任务	-9.30096
防	-9.30113
▁another	-9.30152
开发	-9.30204
底	-9.3021
倒	-9.30325
换	-9.3034
%。	-9.3038
冷	-9.3045
set	-9.30458
ity	-9.30477
推荐	-9.30521
准备	-9.30555
科学	-9.30563
最终	-9.30651
▁end	-9.30654
汉	-9.30675
▁experience	-9.30712
未来	-9.30767
价	-9.30943
许多	-9.31026
理	-9.31122
层	-9.31164
不知道	-9.31521
▁There	-9.31659
除	-9.318
家庭	-9.31838
更多	-9.31846
件	-9.31857
某	-9.31998
▁keep	-9.32072
▁▁▁▁	-9.32148
刚	-9.32282
::	-9.32362
雪	-9.32366
股	-9.32392
关	-9.32419
款	-9.32431
亚	-9.32518
粉	-9.32617
掉	-9.32633
坚持	-9.32741
注意	-9.32843
君	-9.32873
显示	-9.32883
▁value	-9.32975
▁game	-9.33041
U	-9.33087
十分	-9.33199
导致	-9.33278
▁As	-9.33424
杀	-9.33496
提出	-9.3361
培训	-9.33627
夫	-9.3381
肉	-9.34211
for	-9.34385
▁online	-9.34516
早	-9.3457
金融	-9.34677
▁K	-9.34679
Z	-9.34763
设置	-9.34883
沙	-9.34892
领域	-9.34933
端	-9.34939
it	-9.35028
▁N	-9.35031
根	-9.3504
而是	-9.3517
新的	-9.35293
跑	-9.35363
国内	-9.3537
▁So	-9.35407
–	-9.3544
▁give	-9.35455
治	-9.3565
▁*	-9.35721
▁type	-9.35919
▁service	-9.35929
工业	-9.35943
無	-9.3595
▁New	-9.36071
也有	-9.36085
的地方	-9.36132
读	-9.36147
增长	-9.36148
▁order	-9.36175
想要	-9.36204
执行	-9.36326
全面	-9.36327
游	-9.3638
推	-9.36422
团	-9.36486
论	-9.36502
夜	-9.36524
经营	-9.3653
团队	-9.36693
')	-9.36723
期间	-9.36738
共同	-9.36764
调整	-9.3679
申请	-9.36793
它们	-9.36832
十	-9.3688
int	-9.36941
证	-9.36957
树	-9.3696
活	-9.37002
思	-9.37012
菜	-9.37086
▁small	-9.37102
▁man	-9.37283
介绍	-9.373
压	-9.37404
保证	-9.37719
联	-9.37727
初	-9.37727
章	-9.37843
持续	-9.37873
▁<	-9.37894
▁again	-9.38056
知识	-9.38128
报告	-9.38153
实施	-9.38166
部门	-9.38269
购买	-9.38522
牌	-9.38541
室	-9.38576
an	-9.38577
服	-9.38617
▁L	-9.38638
巴	-9.38662
刀	-9.38703
查	-9.38769
人的	-9.38778
形	-9.38838
▁system	-9.38862
牛	-9.38876
退	-9.38935
精	-9.3903
电脑	-9.3905
保障	-9.39062
尼	-9.39135
the	-9.39165
乱	-9.39212
▁say	-9.3941
▁important	-9.39487
这么	-9.39582
▁since	-9.396
吴	-9.39641
音	-9.39654
基础	-9.39684
▁start	-9.39992
都有	-9.40005
塔	-9.40063
超过	-9.40142
一切	-9.40177
实	-9.4022
是不是	-9.40271
亲	-9.40276
笑	-9.40291
▁able	-9.4042
段	-9.40465
造成	-9.40484
突然	-9.40495
一定要	-9.40569
诗	-9.40682
记者	-9.40688
▁show	-9.40707
别人	-9.40708
记	-9.40759
▁away	-9.40767
法律	-9.41
▁available	-9.41108
`	-9.41191
▁email	-9.4124
智能	-9.41256
楼	-9.41259
▁days	-9.41318
义	-9.4132
词	-9.4132
做好	-9.4133
算	-9.41452
余	-9.41499
料	-9.41519
英	-9.4152
收入	-9.41535
▁lot	-9.41564
重要	-9.41565
减少	-9.41638
恩	-9.41662
关注	-9.41663
视频	-9.41671
博	-9.41991
▁top	-9.42031
苏	-9.42071
我們	-9.42071
加强	-9.4212
待	-9.42136
宗	-9.42185
唐	-9.42286
受到	-9.4235
经常	-9.42423
赵	-9.42452
--	-9.42463
里面	-9.42622
▁company	-9.42862
旅游	-9.42977
長	-9.4301
text	-9.43096
破	-9.43115
配	-9.43133
le	-9.43197
重点	-9.4333
改变	-9.43487
一定	-9.43523
留	-9.43583
每天	-9.43631
参与	-9.4367
▁team	-9.43728
照	-9.43747
To	-9.43754
负责	-9.43868
现场	-9.43975
有效	-9.44112
只能	-9.4414
体系	-9.44373
,"	-9.44581
福	-9.44592
下载	-9.44619
角	-9.44721
原因	-9.44764
建筑	-9.44826
过去	-9.44828
▁money	-9.44934
商品	-9.44949
作品	-9.45057
政	-9.45068
散	-9.45165
人才	-9.45277
过程中	-9.45282
医生	-9.45484
属于	-9.45566
灵	-9.45588
校	-9.45597
理论	-9.45724
快速	-9.45732
看看	-9.45859
经验	-9.45887
教师	-9.45909
艺术	-9.45944
方案	-9.4595
推动	-9.45969
完	-9.46014
How	-9.46052
并不	-9.46174
失	-9.46267
来自	-9.46269
▁—	-9.46316
就可以	-9.46341
复	-9.46502
脚	-9.46504
甲	-9.46509
避免	-9.46539
这里	-9.46555
促进	-9.4657
的东西	-9.46619
离	-9.46991
投	-9.47016
进一步	-9.47035
卖	-9.47064
交流	-9.47094
><	-9.47186
毛	-9.472
足	-9.4725
莫	-9.4727
▁case	-9.47356
状态	-9.47359
歌	-9.47386
▁Re	-9.47448
占	-9.47488
排	-9.47504
学院	-9.47548
纳	-9.47633
党	-9.47634
士	-9.47642
考虑	-9.47688
▁e	-9.47826
项	-9.47913
专家	-9.47913
赛	-9.4795
传统	-9.47951
维	-9.48061
每个	-9.48084
▁cookies	-9.48166
冲	-9.48279
找到	-9.48311
今	-9.48328
我们的	-9.48349
体验	-9.48393
兰	-9.48552
不好	-9.48616
果	-9.4865
船	-9.48702
说明	-9.48727
理解	-9.48868
▁change	-9.48885
從	-9.48908
检测	-9.48927
　	-9.4893
▁full	-9.49034
好的	-9.49191
身体	-9.49221
综合	-9.49226
考试	-9.49292
▁U	-9.49325
us	-9.49365
变化	-9.49375
▁got	-9.49427
重新	-9.49557
发布	-9.49646
轻	-9.49671
剑	-9.49683
也不	-9.49757
于是	-9.49767
el	-9.49794
制作	-9.4983
运行	-9.49872
▁feel	-9.5002
必	-9.50059
氏	-9.50064
▁per	-9.50096
例	-9.50144
正常	-9.50229
东西	-9.50314
守	-9.50327
归	-9.50419
》，	-9.50445
消费	-9.50494
胡	-9.50805
我是	-9.5082
如果你	-9.51027
基金	-9.51038
▁@	-9.51053
长期	-9.51082
▁put	-9.51138
方向	-9.51255
会议	-9.5129
积极	-9.51303
out	-9.51354
ment	-9.51409
我想	-9.51483
极	-9.51583
男	-9.5162
电子	-9.51643
class	-9.51781
多少	-9.51812
座	-9.51814
梦	-9.51964
▁site	-9.5198
千	-9.52031
from	-9.5207
up	-9.52089
优势	-9.52093
用于	-9.52101
奥	-9.52123
压力	-9.52134
居	-9.52192
确定	-9.52225
工具	-9.52371
也可以	-9.52388
招	-9.52518
機	-9.52527
以前	-9.52528
望	-9.52656
降低	-9.52661
▁open	-9.52739
安排	-9.52755
ive	-9.52756
分享	-9.52853
及时	-9.52993
电影	-9.53018
都会	-9.5302
▁play	-9.5303
系列	-9.53156
▁When	-9.53179
是什么	-9.53211
急	-9.53227
不仅	-9.53265
等等	-9.53283
▁provide	-9.53471
灯	-9.53507
喝	-9.53568
切	-9.53588
假	-9.53611
封	-9.53615
例如	-9.53651
养	-9.53697
▁hand	-9.53711
有人	-9.53739
▁against	-9.5378
副	-9.53833
领导	-9.53837
实际	-9.53852
伤	-9.53955
自由	-9.5398
松	-9.54001
拍	-9.5401
過	-9.54048
▁support	-9.54336
广	-9.54437
以下	-9.54492
结	-9.5455
type	-9.54583
也会	-9.54595
有点	-9.54653
补	-9.54679
▁test	-9.54705
明显	-9.54734
胜	-9.54743
广告	-9.5475
似乎	-9.54823
规划	-9.54842
万元	-9.54855
▁including	-9.54862
苦	-9.54957
结合	-9.55019
责任	-9.5506
题	-9.55094
香港	-9.55115
联系	-9.5527
措施	-9.55327
▁until	-9.55354
▁within	-9.55363
此外	-9.5538
表现	-9.55389
▁state	-9.55389
▁group	-9.55528
一个人	-9.55619
思想	-9.55678
▁process	-9.55698
▁local	-9.55746
资料	-9.5575
规定	-9.55774
寒	-9.55905
过程	-9.55916
▁looking	-9.5596
夏	-9.55965
自动	-9.5597
升	-9.5603
教学	-9.56126
宋	-9.56135
针对	-9.56161
套	-9.56228
朱	-9.56253
行动	-9.56354
靠	-9.56394
简单	-9.56412
的事情	-9.56417
最好	-9.56456
调查	-9.56483
存	-9.56499
▁create	-9.5658
制造	-9.56583
|	-9.56613
运	-9.56707
分钟	-9.56744
圣	-9.56788
齐	-9.56801
▁working	-9.56834
第三	-9.56896
骨	-9.56907
var	-9.56913
现代	-9.56939
▁=>	-9.56969
▁left	-9.57005
案	-9.57013
短	-9.57062
是一种	-9.57247
最近	-9.57308
严重	-9.57318
▁making	-9.57374
列	-9.5738
速度	-9.57403
他们的	-9.57451
员工	-9.57505
尽	-9.57514
欲	-9.57567
不得	-9.57581
))	-9.57606
因素	-9.57693
中央	-9.57806
宁	-9.57854
货	-9.57942
穿	-9.57992
取得	-9.58077
加入	-9.58166
ness	-9.5817
时代	-9.58233
素	-9.58272
礼	-9.58362
▁line	-9.58417
力量	-9.58421
▁c	-9.58435
威	-9.5871
父母	-9.58712
頭	-9.58797
既	-9.58801
▁read	-9.58834
issue	-9.5885
內	-9.58915
秦	-9.5902
▁That	-9.59028
再次	-9.59134
▁area	-9.59333
阶段	-9.59456
min	-9.5948
抗	-9.59613
▁list	-9.59669
▁week	-9.59682
故事	-9.59743
▁content	-9.59755
堂	-9.59778
加工	-9.59788
曲	-9.598
景	-9.59872
程序	-9.59917
q	-9.60076
左	-9.60111
丝	-9.60174
痛	-9.60301
as	-9.60419
互联网	-9.60429
▁possible	-9.60501
消费者	-9.60529
富	-9.60587
界	-9.60608
孙	-9.6062
乡	-9.60625
费用	-9.60637
给我	-9.6067
指出	-9.60726
▁why	-9.60779
▁==	-9.60833
皆	-9.60888
▁No	-9.60924
贵	-9.60935
容易	-9.61026
at	-9.61082
▁real	-9.61137
速	-9.61186
one	-9.61313
皮肤	-9.6137
打开	-9.61374
轮	-9.6143
st	-9.61432
整体	-9.61468
▁old	-9.6151
▁book	-9.61521
族	-9.61638
它的	-9.617
这次	-9.618
回答	-9.61833
英国	-9.61946
需	-9.61968
相信	-9.62054
呀	-9.62168
▁$\	-9.62188
time	-9.62285
吉	-9.62316
")	-9.62363
不同的	-9.62385
仍	-9.62409
步	-9.62411
▁easy	-9.62475
▁car	-9.62538
人民	-9.62549
▁post	-9.62572
区域	-9.62605
产	-9.62644
衣	-9.62709
推进	-9.62756
面对	-9.62793
For	-9.62809
梅	-9.62845
人类	-9.62854
sub	-9.62925
课	-9.62926
伊	-9.63007
施工	-9.63018
mm	-9.63033
帝	-9.63049
在一起	-9.63208
还要	-9.63241
肯定	-9.63256
引	-9.63262
测试	-9.63277
善	-9.63423
状	-9.63526
▁thing	-9.63527
更新	-9.63562
指导	-9.63581
▁says	-9.6365
剂	-9.63683
洗	-9.63687
改革	-9.63715
rs	-9.63781
▁care	-9.63792
username	-9.63796
ul	-9.63879
真正	-9.63951
满足	-9.63964
▁food	-9.63989
即可	-9.63998
谈	-9.6401
些	-9.6408
▁These	-9.64111
属	-9.6412
托	-9.64266
作者	-9.64297
酸	-9.64301
职业	-9.64303
▁import	-9.64313
丁	-9.64339
普	-9.64347
▁children	-9.64366
宣传	-9.64391
▁let	-9.64402
no	-9.6441
总是	-9.64431
性能	-9.64483
社区	-9.64496
下降	-9.64517
形式	-9.64566
▁large	-9.64699
来看	-9.64764
厂	-9.64845
较	-9.64866
稳定	-9.64908
的时间	-9.64978
亿	-9.64982
氣	-9.64991
范围	-9.65019
普通	-9.65085
哈	-9.65134
康	-9.65135
line	-9.65205
液	-9.65282
分别	-9.6538
哦	-9.65442
▁less	-9.65448
▁second	-9.65503
一年	-9.65508
目	-9.6552
宫	-9.65571
ine	-9.65575
泰	-9.65593
计算	-9.65616
▁side	-9.65786
笔	-9.65794
國	-9.65796
秋	-9.65845
▁point	-9.65933
▁true	-9.65956
▁O	-9.66053
▁model	-9.66068
园	-9.66083
雅	-9.66128
冰	-9.66157
～	-9.66181
兴	-9.66235
质	-9.66279
保险	-9.66312
?”	-9.66326
徐	-9.66376
含	-9.66586
一個	-9.66634
app	-9.6667
下来	-9.667
▁All	-9.66716
ch	-9.66789
永	-9.66876
食品	-9.66893
▁What	-9.66949
注	-9.66983
脑	-9.67077
追	-9.67133
▁body	-9.67186
▁W	-9.6722
旧	-9.67232
path	-9.67297
她的	-9.67321
的情况	-9.67327
音乐	-9.67349
感到	-9.67353
^	-9.67357
方便	-9.67379
连接	-9.67383
语言	-9.67391
▁#	-9.67507
之中	-9.676
▁together	-9.6771
▁run	-9.67742
臣	-9.67808
狗	-9.67824
脸	-9.67859
恢复	-9.67876
人物	-9.67901
發	-9.67905
异	-9.67998
▁didn	-9.68021
支付	-9.68047
野	-9.68064
疾病	-9.68092
机制	-9.68107
▁room	-9.68162
桥	-9.68174
▁often	-9.68234
▁already	-9.68266
▁following	-9.68282
文章	-9.68312
技能	-9.68324
▁Your	-9.68427
影	-9.68548
反应	-9.6855
群众	-9.68562
一条	-9.68636
硬	-9.68763
现	-9.68822
从而	-9.68824
观	-9.68824
运营	-9.6884
对方	-9.68988
age	-9.69086
▁However	-9.69092
媒体	-9.69095
▁enough	-9.69105
鬼	-9.69117
耳	-9.69145
事件	-9.69188
合同	-9.6931
府	-9.69347
▁head	-9.69369
點	-9.69402
正式	-9.69463
ar	-9.69479
课程	-9.69517
湖	-9.69542
体育	-9.69556
盛	-9.69661
▁try	-9.69735
数量	-9.6976
喜	-9.69833
纸	-9.69849
▁house	-9.69853
优化	-9.69986
▁results	-9.69993
改善	-9.70011
倍	-9.70073
农	-9.70075
森	-9.70078
规范	-9.70182
密	-9.70265
证明	-9.70329
▁done	-9.70345
▁offer	-9.70372
盖	-9.70409
▁times	-9.70424
秀	-9.70458
降	-9.70499
code	-9.70532
▁having	-9.70534
商业	-9.70544
港	-9.70567
随	-9.70589
▁call	-9.70597
记录	-9.70679
翻	-9.70685
est	-9.70707
開	-9.70744
符合	-9.70776
致	-9.70783
事情	-9.70791
的事	-9.70794
英语	-9.70909
▁hard	-9.70953
圈	-9.70985
库	-9.71029
de	-9.71054
带来	-9.71081
一位	-9.71207
细	-9.7123
确保	-9.7129
彩	-9.71431
▁check	-9.71441
▁m	-9.7146
打造	-9.71522
时期	-9.71532
尽管	-9.71554
就能	-9.71663
一家	-9.71686
▁today	-9.71698
Name	-9.71717
票	-9.7173
众	-9.71775
ty	-9.71811
办理	-9.71817
通常	-9.71865
車	-9.71894
▁below	-9.7192
玩家	-9.7197
支	-9.72048
▁add	-9.72051
让我	-9.7212
绝	-9.72164
块	-9.72205
视	-9.72232
同样	-9.72287
新闻	-9.72294
的方式	-9.723
程度	-9.72421
句	-9.72462
藏	-9.72508
▁study	-9.72526
有什么	-9.72629
温	-9.72683
街	-9.72736
儿童	-9.72738
是在	-9.72744
阅读	-9.72786
峰	-9.72802
交通	-9.72807
▁V	-9.7281
孔	-9.7283
ry	-9.72843
展	-9.72935
牙	-9.7297
▁school	-9.73014
▁live	-9.73023
當	-9.73027
就像	-9.73082
钢	-9.73174
_{	-9.73278
▁f	-9.7331
ent	-9.7334
如今	-9.73353
整	-9.73408
啦	-9.73435
借	-9.7349
川	-9.73492
有一个	-9.73514
▁form	-9.7357
自身	-9.73738
▁ever	-9.73783
▁person	-9.7379
亮	-9.73905
He	-9.73941
背	-9.7398
▁J	-9.74004
机会	-9.74009
▁become	-9.74108
▁products	-9.74114
的一个	-9.74159
讨论	-9.74229
规模	-9.74251
膜	-9.74302
顺	-9.74347
银	-9.74352
味	-9.74382
妈妈	-9.74465
▁file	-9.74703
▁came	-9.74754
不知	-9.74769
▁With	-9.74781
梁	-9.74795
几乎	-9.74813
大量	-9.74847
仅	-9.74955
不足	-9.75016
税	-9.75056
程	-9.75066
有限公司	-9.7512
▁account	-9.75158
▁course	-9.75384
▁health	-9.75498
培养	-9.75503
的发展	-9.75507
▁once	-9.7556
的方法	-9.7557
魔	-9.75577
ton	-9.7561
▁called	-9.75677
▁big	-9.75738
奖	-9.75758
['	-9.75861
明确	-9.7592
生物	-9.75956
瑞	-9.7596
不了	-9.75972
注册	-9.76035
离开	-9.76101
阴	-9.76181
蓝	-9.76217
联合	-9.76249
▁|	-9.76262
一天	-9.76262
ist	-9.76311
▁personal	-9.76362
手术	-9.76374
放在	-9.76468
断	-9.76528
绿	-9.76546
韩	-9.76595
不用	-9.766
還	-9.76616
战略	-9.76626
":	-9.76676
女性	-9.76703
▁x	-9.76709
箱	-9.76715
ies	-9.76751
友	-9.76763
▁night	-9.76919
▁example	-9.77016
jupyter	-9.77017
篇	-9.77034
▁along	-9.77077
伯	-9.77121
▁thought	-9.77171
顶	-9.77199
刷	-9.77216
比赛	-9.77224
环	-9.77246
移动	-9.77347
母	-9.77356
co	-9.77365
户	-9.77471
天下	-9.77475
There	-9.77531
仁	-9.77532
登	-9.77543
本身	-9.77548
曾经	-9.77563
领	-9.77569
糖	-9.77687
维护	-9.77703
▁means	-9.77805
▁far	-9.77949
塞	-9.77971
▁page	-9.78047
令人	-9.78064
……”	-9.78096
供	-9.78161
？」	-9.78184
采取	-9.78203
司	-9.78283
引起	-9.78296
应当	-9.78319
而言	-9.78336
▁getting	-9.78447
电话	-9.78498
配置	-9.78501
▁several	-9.78533
试	-9.78588
▁services	-9.78762
举	-9.78767
汤	-9.78798
心里	-9.78859
升级	-9.78961
▁based	-9.79
son	-9.79048
▁X	-9.79101
让人	-9.79114
不到	-9.7919
内部	-9.79197
相对	-9.79212
困难	-9.79214
机械	-9.79237
When	-9.79401
细胞	-9.79439
感染	-9.79522
营销	-9.79546
ary	-9.79659
鸡	-9.79722
ne	-9.79807
统一	-9.79832
双方	-9.79835
洛	-9.79965
运用	-9.7999
么	-9.79991
ling	-9.80029
生命	-9.80135
▁range	-9.80146
ian	-9.80159
門	-9.80161
▁face	-9.80306
念	-9.80335
less	-9.80351
的小	-9.80476
▁b	-9.8051
▁power	-9.80534
好像	-9.80541
观察	-9.80546
跳	-9.8058
list	-9.80588
设	-9.80602
▁Do	-9.80756
位于	-9.80903
▁code	-9.80933
As	-9.80966
有了	-9.81004
圆	-9.81007
仙	-9.81062
▁level	-9.81102
农业	-9.8117
個	-9.81215
▁makes	-9.81254
标	-9.81298
烟	-9.81373
仍然	-9.81433
test	-9.81433
▁result	-9.8149
▁though	-9.81509
具	-9.81519
的工作	-9.81528
丹	-9.81566
me	-9.81641
▁space	-9.81839
虎	-9.81869
▁/	-9.81904
回来	-9.81932
下面	-9.81955
沒有	-9.8196
自我	-9.8197
▁product	-9.82028
尤其是	-9.82043
上面	-9.82058
脱	-9.82091
小时	-9.82105
造	-9.8214
佛	-9.82168
▁market	-9.8217
集中	-9.82207
零	-9.82257
农村	-9.82297
盐	-9.82309
医疗	-9.82312
消息	-9.82312
▁social	-9.82338
▁access	-9.8234
鲁	-9.82384
终于	-9.82395
我就	-9.82522
诺	-9.8255
世纪	-9.82647
掌握	-9.82868
核	-9.82882
um	-9.82887
青年	-9.82904
▁across	-9.82921
女人	-9.82935
说道	-9.82972
▁pre	-9.83011
html	-9.8302
并没有	-9.83063
独立	-9.83144
独	-9.8317
▁doing	-9.83191
▁comes	-9.83236
”、“	-9.83303
进行了	-9.83304
罪	-9.8334
我觉得	-9.83357
▁needs	-9.83392
主动	-9.83479
那样	-9.83519
log	-9.83527
功	-9.8368
意识	-9.83736
▁doesn	-9.83744
德国	-9.83784
搞	-9.83785
怪	-9.83809
配合	-9.83828
架	-9.83842
久	-9.83847
出了	-9.8388
▁four	-9.83977
▁mind	-9.83997
解释	-9.83999
谷	-9.84005
几个	-9.84062
错	-9.84123
的影响	-9.84142
▁quality	-9.84173
是个	-9.84175
即使	-9.8419
暗	-9.84205
施	-9.84216
谢	-9.84223
岛	-9.84275
训练	-9.84339
▁others	-9.84344
▁past	-9.84348
▁problem	-9.84412
▁My	-9.84483
print	-9.84526
一旦	-9.84529
第一次	-9.84704
做出	-9.84726
io	-9.84727
创业	-9.84773
▁won	-9.8478
心理	-9.84785
在线	-9.84804
教授	-9.84919
▁control	-9.84928
怎么样	-9.84945
在这里	-9.84952
▁non	-9.85076
凡	-9.85146
▁light	-9.85275
本人	-9.85338
到底	-9.85388
三个	-9.85401
资本	-9.85454
▁size	-9.85464
依	-9.85467
os	-9.8549
就要	-9.85509
ting	-9.8557
文明	-9.85578
▁event	-9.85629
委员会	-9.85639
▁news	-9.85651
唱	-9.85686
出口	-9.85687
资产	-9.85816
平时	-9.8589
成绩	-9.85921
最大的	-9.85944
限制	-9.8596
毒	-9.85981
▁story	-9.86045
营	-9.86072
疫情	-9.86138
迅速	-9.86182
闻	-9.86191
And	-9.8623
逐渐	-9.86377
温度	-9.86377
弄	-9.86437
抓	-9.86452
紫	-9.86463
软	-9.86467
里的	-9.86511
丽	-9.86556
▁else	-9.86611
了一个	-9.86625
之间的	-9.86639
革命	-9.8667
类型	-9.86756
连续	-9.86764
▁country	-9.86801
▁single	-9.8681
go	-9.86882
良	-9.86889
投入	-9.86899
右	-9.86905
创	-9.86951
数字	-9.86959
看着	-9.86963
智	-9.86996
男人	-9.86999
公开	-9.87014
专	-9.87043
帮	-9.87069
索	-9.87114
至少	-9.87169
酒店	-9.87198
▁yet	-9.87226
说话	-9.8726
▁price	-9.87295
现象	-9.87324
更是	-9.87356
瓦	-9.87358
以为	-9.87385
以来	-9.87412
▁pay	-9.87418
▁took	-9.87442
确实	-9.87461
核心	-9.87514
▁given	-9.87559
推广	-9.87566
ate	-9.87577
▁least	-9.87686
枪	-9.87727
勒	-9.87759
人生	-9.87806
印	-9.87833
往往	-9.87944
ie	-9.87945
▁short	-9.87958
的作用	-9.87974
增	-9.88007
尾	-9.88029
▁return	-9.88072
ant	-9.8814
兩	-9.88143
▁low	-9.88152
title	-9.88174
佳	-9.88175
带着	-9.88206
Type	-9.88207
重大	-9.88217
un	-9.88233
劳动	-9.8825
偏	-9.88266
怕	-9.88289
食物	-9.8832
怎样	-9.88331
comment	-9.88331
评价	-9.88399
span	-9.88401
就业	-9.88437
股票	-9.88443
不少	-9.88459
晚	-9.88467
楚	-9.88486
▁`	-9.88496
厚	-9.88529
有着	-9.88551
迪	-9.88603
▁kind	-9.88627
及其	-9.88733
蒙	-9.88799
▁everything	-9.88894
给你	-9.88976
也没有	-9.89004
乃	-9.89045
▁understand	-9.89056
成立	-9.89062
）、	-9.89158
贷款	-9.89355
宝宝	-9.89432
炎	-9.89508
停	-9.8953
末	-9.89543
适合	-9.89587
民族	-9.89733
▁design	-9.89759
並	-9.89802
挺	-9.89812
▁learn	-9.89845
成了	-9.89855
▁started	-9.89872
ia	-9.89873
by	-9.89877
职	-9.89887
尚	-9.89899
▁key	-9.89925
生态	-9.90101
认识	-9.9023
折	-9.90234
▁fact	-9.90245
做到	-9.90286
获	-9.90303
创造	-9.90306
性的	-9.9032
控	-9.90369
▁video	-9.90438
毕竟	-9.90458
舞	-9.90639
▁season	-9.90646
对象	-9.90646
哪	-9.90678
点击	-9.90715
年的	-9.90726
▁share	-9.9076
免费	-9.90827
许	-9.90832
他说	-9.90845
▁dis	-9.9089
String	-9.90954
眼睛	-9.90956
实验	-9.90961
载	-9.91046
':	-9.91062
▁user	-9.91111
▁above	-9.91181
▁went	-9.91193
的原因	-9.91208
欧洲	-9.91209
享受	-9.91253
讓	-9.91303
我也	-9.91314
晚上	-9.91316
▁St	-9.91325
来了	-9.91329
此次	-9.91336
哥	-9.91412
▁minutes	-9.91471
▁features	-9.91485
症状	-9.91512
美元	-9.91584
il	-9.91602
主要是	-9.91621
微信	-9.91684
编	-9.91711
烧	-9.91848
年度	-9.91875
发挥	-9.91907
物流	-9.91943
▁include	-9.9205
am	-9.9208
制定	-9.92118
label	-9.92142
▁public	-9.92201
》、《	-9.92266
特别是	-9.92276
ance	-9.9228
社	-9.92294
睡	-9.92331
最高	-9.92333
剧	-9.92369
na	-9.92451
明白	-9.92482
▁known	-9.92507
區	-9.92622
临	-9.92622
▁city	-9.92628
位置	-9.9266
表达	-9.92673
并不是	-9.92704
也许	-9.9274
use	-9.92874
▁current	-9.92881
▁t	-9.92898
减	-9.92906
静	-9.92926
▁plan	-9.92981
当前	-9.93032
▁One	-9.93045
身上	-9.93049
页	-9.93062
启动	-9.93083
贸易	-9.93142
她们	-9.93159
▁At	-9.93163
文学	-9.93172
思考	-9.93177
容	-9.93196
土地	-9.93207
杯	-9.93276
贝	-9.93283
▁method	-9.93324
No	-9.93341
网上	-9.93383
京	-9.93426
立即	-9.93437
add	-9.93443
大概	-9.93558
be	-9.93611
output	-9.93658
值得	-9.93665
卫	-9.93733
环保	-9.93773
▁friends	-9.9379
▁main	-9.9381
一边	-9.93832
处于	-9.93865
展示	-9.93887
表面	-9.93923
ro	-9.93984
size	-9.94002
小说	-9.94086
▁job	-9.94093
new	-9.94126
效率	-9.94175
季	-9.94196
增强	-9.94266
特色	-9.94271
曼	-9.94297
是指	-9.94402
▁special	-9.94482
相比	-9.94532
练	-9.94553
战争	-9.94561
所有的	-9.94574
成长	-9.94671
充分	-9.94676
杜	-9.94732
基于	-9.94732
强调	-9.94754
纯	-9.94763
露	-9.94808
有所	-9.94841
線	-9.94888
='	-9.94894
诸	-9.94929
如下	-9.9493
▁hours	-9.94935
图片	-9.95011
术	-9.9502
指标	-9.9503
學	-9.9504
同学	-9.95061
風	-9.95125
象	-9.95189
So	-9.95252
虚	-9.95278
],	-9.95304
合理	-9.95321
实践	-9.95355
▁later	-9.95381
ter	-9.95405
▁games	-9.9543
祖	-9.95435
完善	-9.955
公里	-9.95514
te	-9.95584
▁seen	-9.95611
▁told	-9.95692
▁music	-9.95697
},	-9.95746
▁community	-9.95747
卫生	-9.95819
上述	-9.95989
et	-9.9606
▁On	-9.9606
公共	-9.96158
But	-9.96174
药物	-9.96286
file	-9.9629
▁app	-9.96307
大型	-9.96307
▁simple	-9.96311
▁due	-9.96313
回到	-9.96327
的重要	-9.96347
▁whole	-9.96399
敢	-9.96613
干部	-9.96618
弱	-9.96629
也就是	-9.96629
依然	-9.96632
ir	-9.96635
陆	-9.96716
官方	-9.96753
深入	-9.96754
聚	-9.96755
紧	-9.96772
▁cells	-9.96809
沟通	-9.96863
床	-9.96869
const	-9.96873
越来越	-9.96875
▁fun	-9.96946
模型	-9.97118
▁bit	-9.97198
的大	-9.97279
不再	-9.97307
意见	-9.97417
遇到	-9.97608
動	-9.97614
流程	-9.97628
▁receive	-9.97632
去了	-9.97649
挂	-9.97716
居民	-9.97722
▁whether	-9.97796
▁future	-9.97863
▁actually	-9.97967
推出	-9.97969
電	-9.97976
监督	-9.98015
救	-9.9809
▁men	-9.98121
计算机	-9.9828
接触	-9.98323
馆	-9.98383
委	-9.98473
▁project	-9.98486
月份	-9.98506
薄	-9.9853
他們	-9.98601
▁n	-9.98604
▁perfect	-9.98638
下去	-9.98639
value	-9.98687
面积	-9.98827
斗	-9.98839
更多的	-9.98899
table	-9.9897
出去	-9.99
的情况下	-9.9905
▁heart	-9.991
追求	-9.99127
"""	-9.99219
中间	-9.99223
谢谢	-9.99238
正是	-9.99247
工艺	-9.99277
▁anything	-9.99321
置	-9.99368
▁women	-9.99398
从事	-9.99419
吸	-9.99425
▁question	-9.99537
那里	-9.99542
▁Our	-9.9957
大部分	-9.99689
投资者	-9.99694
▁air	-9.99708
行政	-9.99718
协议	-9.99722
right	-9.9975
玻璃	-9.99759
都在	-9.998
涉及	-9.99855
每次	-9.99919
▁v	-9.99937
结束	-9.99951
td	-10.0001
特点	-10.0002
▁media	-10.0006
击	-10.0007
▁After	-10.0009
乘	-10.0011
do	-10.0022
意义	-10.004
▁tell	-10.0042
听到	-10.0048
智慧	-10.0054
详细	-10.0059
有没有	-10.0068
▁De	-10.007
做了	-10.0074
▁months	-10.0077
面前	-10.0079
法国	-10.0082
ating	-10.0089
去年	-10.0105
戏	-10.0105
 	-10.0106
洞	-10.0106
很难	-10.0109
▁please	-10.0112
直到	-10.0114
▁final	-10.012
射	-10.0124
两人	-10.013
宜	-10.0132
渠道	-10.0134
相当	-10.0145
幸福	-10.0146
事业	-10.0151
宣布	-10.0154
难以	-10.0155
办法	-10.0156
進	-10.0157
嘉	-10.016
ID	-10.0163
此时	-10.0166
苹果	-10.0169
变得	-10.0169
包装	-10.0173
咱们	-10.0174
].	-10.0177
慢	-10.018
希	-10.0185
▁close	-10.0189
人口	-10.019
▁asked	-10.0194
家长	-10.0196
平均	-10.0197
车辆	-10.0202
▁How	-10.0206
混	-10.0212
特殊	-10.0221
过来	-10.0222
使得	-10.023
key	-10.0231
主义	-10.0232
不敢	-10.024
拜	-10.0252
之外	-10.0252
还可以	-10.0259
警	-10.0261
运输	-10.0263
须	-10.0267
原则	-10.0269
晓	-10.0275
突破	-10.0284
哪些	-10.0285
装修	-10.0285
▁early	-10.0296
請	-10.0298
年代	-10.0299
有哪些	-10.0305
應	-10.0307
判断	-10.0308
抽	-10.0311
就在	-10.0311
防止	-10.0314
很好	-10.0316
▁address	-10.032
相互	-10.0324
担心	-10.0325
请问	-10.0326
不想	-10.0326
也就	-10.0337
侧	-10.0342
你可以	-10.0343
恶	-10.0349
猫	-10.035
皇帝	-10.035
js	-10.0354
动物	-10.0356
那种	-10.0361
每年	-10.0362
总结	-10.0368
▁program	-10.0372
宽	-10.0373
ce	-10.0374
屋	-10.0378
承	-10.0383
▁co	-10.0391
基地	-10.0393
▁d	-10.0397
人家	-10.0401
输入	-10.0407
郭	-10.0411
计	-10.0415
母亲	-10.0415
▁cost	-10.0417
一份	-10.0419
▁g	-10.0427
高度	-10.043
Re	-10.0433
▁present	-10.0433
手段	-10.0434
ra	-10.0436
好了	-10.0438
px	-10.044
不管	-10.0441
装备	-10.0442
植物	-10.0453
Id	-10.0454
助	-10.0459
▁someone	-10.0468
**	-10.0471
流量	-10.0476
sup	-10.0479
落实	-10.0483
研发	-10.0487
▁idea	-10.0487
实行	-10.0491
开放	-10.0493
灰	-10.0495
▁offers	-10.0496
忠	-10.0498
个月	-10.0499
主题	-10.0502
▁God	-10.0503
进口	-10.0503
▁view	-10.0516
优秀	-10.0519
有个	-10.052
持	-10.0523
ta	-10.0524
无论	-10.0524
固定	-10.0525
郑	-10.0526
柳	-10.0532
回家	-10.0533
补充	-10.0537
让他	-10.0537
哪个	-10.0543
一片	-10.0546
真是	-10.0551
原来	-10.0553
all	-10.0553
竹	-10.0554
儿子	-10.0558
提前	-10.0559
有很多	-10.056
體	-10.0563
▁five	-10.0565
▁million	-10.0571
戴	-10.0576
承担	-10.0577
杰	-10.0581
井	-10.0585
可能会	-10.0588
▁我	-10.0592
通知	-10.0596
form	-10.0598
获取	-10.06
string	-10.0602
http	-10.0602
给予	-10.0602
而不是	-10.0604
場	-10.0604
的生活	-10.061
您的	-10.0615
▁either	-10.0622
▁China	-10.0627
攻	-10.0636
見	-10.0636
▁style	-10.0638
当地	-10.0646
止	-10.0646
羊	-10.0649
策略	-10.0649
出来的	-10.0649
▁believe	-10.0651
兄弟	-10.0653
嘴	-10.0654
Data	-10.0658
▁students	-10.0658
▁child	-10.0665
耐	-10.0666
监管	-10.0668
凉	-10.0669
创建	-10.0674
挑战	-10.0677
死亡	-10.0678
娱乐	-10.0678
▁eyes	-10.068
墙	-10.0681
▁con	-10.0682
最大	-10.0682
来到	-10.0688
ful	-10.0689
怎么办	-10.0689
还能	-10.0694
Get	-10.0695
▁white	-10.07
宇	-10.0702
服務	-10.0706
竞争	-10.0709
征	-10.0717
都可以	-10.0723
私	-10.0729
贴	-10.074
皇	-10.074
▁trying	-10.074
金属	-10.0742
规则	-10.0745
传播	-10.0749
▁mean	-10.075
腿	-10.0752
声音	-10.0752
▁human	-10.0754
▁Co	-10.0757
熟	-10.0759
似	-10.0759
潮	-10.0763
▁yourself	-10.0763
https	-10.0765
台湾	-10.0768
user	-10.0786
距离	-10.0788
處	-10.0792
如果是	-10.0792
探	-10.08
ted	-10.0806
吹	-10.0807
情绪	-10.0812
ping	-10.082
上了	-10.0825
ization	-10.0828
附	-10.083
特征	-10.0832
父亲	-10.0833
举行	-10.0835
修改	-10.0844
▁move	-10.0851
高级	-10.0852
▁choose	-10.0855
▁taking	-10.0858
www	-10.0859
铜	-10.0861
池	-10.0864
胶	-10.0867
沈	-10.0867
萨	-10.0868
站在	-10.087
一名	-10.0873
($	-10.0874
症	-10.0874
强化	-10.0875
护	-10.0875
魏	-10.0875
治理	-10.088
");	-10.088
洪	-10.0887
他在	-10.089
虽	-10.0896
per	-10.0897
▁almost	-10.0898
丰富	-10.0901
我在	-10.0902
代码	-10.0905
鞋	-10.0907
?"	-10.0907
让你	-10.0912
進行	-10.0912
习惯	-10.0913
ad	-10.0917
上市	-10.0917
一场	-10.0918
或是	-10.0922
▁research	-10.0922
▁young	-10.0928
动力	-10.0929
心中	-10.0931
至于	-10.0934
▁clear	-10.0943
严	-10.0943
为主	-10.0944
略	-10.0948
弹	-10.095
ous	-10.0956
三年	-10.0967
要是	-10.0969
工资	-10.097
冬	-10.0974
艾	-10.0981
饭	-10.0986
扩大	-10.0988
忙	-10.0998
各类	-10.0998
所谓	-10.0999
仪	-10.0999
都要	-10.1001
▁further	-10.1002
定位	-10.1007
势	-10.101
▁effect	-10.101
理念	-10.1017
装置	-10.1024
伦	-10.1024
应该是	-10.1028
利益	-10.1029
份	-10.1035
目的	-10.1041
协会	-10.1043
很大	-10.1043
矣	-10.1048
▁contact	-10.1052
。　	-10.1057
▁_	-10.1059
依据	-10.1066
作业	-10.1074
▁comment	-10.1075
姆	-10.1076
医	-10.108
神经	-10.1084
燕	-10.1088
很快	-10.1088
start	-10.109
有的	-10.1091
扣	-10.1091
走了	-10.1092
样	-10.1095
优	-10.1096
缺乏	-10.1098
of	-10.1098
这位	-10.1101
百度	-10.1102
复杂	-10.1103
厅	-10.1104
im	-10.1106
ized	-10.1109
▁rate	-10.1122
变成	-10.1123
看见	-10.1124
看来	-10.1125
給	-10.1125
机关	-10.1131
攻击	-10.1133
鸟	-10.1134
▁front	-10.1138
怀	-10.1141
屏	-10.1141
认真	-10.1145
str	-10.1145
评估	-10.1147
！」	-10.1149
▁options	-10.1151
▁among	-10.1154
▁nothing	-10.1154
__	-10.1158
多个	-10.116
付	-10.1163
ma	-10.1164
物质	-10.1174
免	-10.1175
let	-10.1178
荣	-10.1179
绿色	-10.1182
▁field	-10.1186
钟	-10.1189
也要	-10.1202
壁	-10.1208
否则	-10.1211
深圳	-10.1223
▁month	-10.1225
▁likely	-10.1226
▁however	-10.1227
▁inside	-10.1228
▁added	-10.1236
文字	-10.1238
秒	-10.1238
的主要	-10.124
甚	-10.1241
测	-10.1245
不错	-10.1246
引导	-10.1247
▁store	-10.1249
兼	-10.1251
永远	-10.1252
▁half	-10.1254
感情	-10.1257
▁via	-10.1265
浮	-10.1272
邦	-10.1282
磨	-10.1286
顾	-10.1288
。（	-10.1292
▁American	-10.1293
▁addition	-10.1308
息	-10.1317
负	-10.1323
洋	-10.1328
刺激	-10.1329
概念	-10.1333
▁details	-10.1336
不需要	-10.1336
航	-10.1337
萬	-10.1337
父	-10.1339
•	-10.134
备	-10.134
窗	-10.1341
List	-10.1342
▁questions	-10.1342
▁build	-10.1344
▁amount	-10.1345
现实	-10.1348
▁higher	-10.1364
有时	-10.1365
搜索	-10.1367
黄金	-10.1379
▁age	-10.1379
滑	-10.1381
▁changes	-10.1381
▁turn	-10.1382
的新	-10.139
▁stay	-10.1391
答	-10.1394
绝对	-10.1398
包含	-10.1399
都没有	-10.1402
经历	-10.1403
关键	-10.1408
登记	-10.1409
指数	-10.1421
▁bring	-10.1422
这就是	-10.1423
支撑	-10.1425
告	-10.1426
ur	-10.1434
参考	-10.1435
▁quite	-10.1436
刚刚	-10.1437
营养	-10.1443
凯	-10.1448
▁energy	-10.145
▁r	-10.145
会有	-10.145
实力	-10.145
其它	-10.1452
▁visit	-10.1453
咨询	-10.1458
▁search	-10.1459
实际上	-10.1459
因為	-10.1459
▁behind	-10.146
▁table	-10.1467
▁patients	-10.1469
英文	-10.1469
禁	-10.1469
']	-10.1475
ol	-10.1476
雄	-10.1482
▁hair	-10.1483
坏	-10.1488
横	-10.1492
蛋	-10.1494
加上	-10.1502
人士	-10.1508
比例	-10.1514
错误	-10.1516
都能	-10.1524
信号	-10.1534
探索	-10.1538
异常	-10.1546
View	-10.1547
广州	-10.1549
来源	-10.1555
而已	-10.1556
或许	-10.1558
▁property	-10.1561
my	-10.1567
随后	-10.1569
珠	-10.1571
虫	-10.1571
码	-10.1574
▁Pro	-10.1575
采	-10.1578
▁upon	-10.1587
▁reason	-10.1588
参	-10.1599
预防	-10.1601
▁version	-10.1612
愿意	-10.1621
▁similar	-10.1631
▁void	-10.1635
很多人	-10.1639
ism	-10.1641
角色	-10.1641
net	-10.1652
英雄	-10.1653
财	-10.1657
▁text	-10.1659
▁enjoy	-10.166
▁phone	-10.1661
评	-10.1662
▁rest	-10.1664
报道	-10.1667
With	-10.1667
加快	-10.1669
年龄	-10.1675
▁Be	-10.1675
一张	-10.168
印度	-10.1687
My	-10.1688
化学	-10.1689
寻找	-10.17
py	-10.1702
病毒	-10.1715
庄	-10.1716
慢慢	-10.1717
▁everyone	-10.1717
▁save	-10.1721
电视	-10.1723
呈	-10.1727
▁simply	-10.1734
ish	-10.1738
▁ago	-10.1738
▁sub	-10.1738
当中	-10.1744
评论	-10.1744
同意	-10.1745
的内容	-10.1745
▁image	-10.1746
All	-10.1746
镜	-10.1747
结婚	-10.1751
▁matter	-10.1753
统计	-10.1754
刻	-10.1763
成果	-10.1765
▁click	-10.1767
猪	-10.1768
這個	-10.1772
公司的	-10.1773
额	-10.1773
欧	-10.1773
办公室	-10.1779
▁soon	-10.1782
状况	-10.1787
▁An	-10.1791
是由	-10.1794
抢	-10.1794
一只	-10.1794
▁specific	-10.1795
本次	-10.1797
*/	-10.18
形象	-10.1803
适应	-10.1804
▁buy	-10.1805
▁near	-10.1809
期待	-10.1813
失败	-10.1813
▁wanted	-10.1817
莱	-10.1817
劳	-10.182
来的	-10.1821
消	-10.1823
风格	-10.1824
输出	-10.1824
还在	-10.1825
根本	-10.1828
这时	-10.1829
伤害	-10.1831
务	-10.1838
给他	-10.184
的一种	-10.1843
成员	-10.1844
▁third	-10.1847
锁	-10.1848
▁skin	-10.1849
沉	-10.185
组成	-10.1852
▁works	-10.1853
快乐	-10.1858
查看	-10.1858
具备	-10.186
瓶	-10.1862
▁cell	-10.1868
墨	-10.1876
”“	-10.1879
还没有	-10.1882
▁black	-10.1887
tr	-10.1889
》（	-10.1891
▁series	-10.1891
能源	-10.1891
▁increase	-10.1892
em	-10.1898
大小	-10.19
的要求	-10.19
▁writing	-10.1904
始终	-10.1905
Do	-10.1906
書	-10.1908
▁certain	-10.1908
提供了	-10.1909
▁beautiful	-10.1909
企業	-10.1917
伟	-10.1919
布局	-10.192
腰	-10.1928
可能是	-10.1929
垃圾	-10.1934
吸引	-10.1935
振	-10.1946
颜色	-10.1947
▁common	-10.1948
设施	-10.1952
家里	-10.1952
预计	-10.1954
▁words	-10.1955
提示	-10.1957
版本	-10.1961
▁cannot	-10.1962
▁needed	-10.1963
尊	-10.1967
麻	-10.1968
改造	-10.1968
的感觉	-10.197
添加	-10.1971
不如	-10.1971
逃	-10.1973
是因为	-10.1973
▁taken	-10.1976
确认	-10.198
▁article	-10.1982
▁complete	-10.1984
▁development	-10.1986
中國	-10.1986
资	-10.1987
内存	-10.1988
老人	-10.1992
惠	-10.1992
直播	-10.1993
清楚	-10.1994
▁href	-10.2
馬	-10.2
插	-10.2001
▁follow	-10.2002
都不	-10.2002
感受	-10.2003
▁id	-10.2004
▁lower	-10.2005
泽	-10.2005
演	-10.2013
聲	-10.2013
不可能	-10.2014
描述	-10.2015
▁date	-10.2026
紧张	-10.2027
▁step	-10.2028
喷	-10.2029
步骤	-10.2031
庆	-10.2034
巨	-10.2034
老板	-10.2036
la	-10.204
良好的	-10.2044
▁items	-10.2047
我要	-10.2048
▁especially	-10.2049
坐在	-10.205
房子	-10.2061
▁ways	-10.2065
动作	-10.2066
▁issue	-10.2066
▁His	-10.2069
▁error	-10.2073
准	-10.2073
sh	-10.2076
IP	-10.2081
ac	-10.2087
粗	-10.2089
》《	-10.209
})	-10.2094
▁running	-10.2095
▁color	-10.2096
休息	-10.2097
{\	-10.2097
针	-10.2097
▁unique	-10.2099
才是	-10.2115
department	-10.2115
▁total	-10.2118
平衡	-10.2124
你好	-10.2129
舍	-10.2129
▁various	-10.2132
分为	-10.2134
產品	-10.2134
欢迎	-10.2134
答案	-10.2139
分类	-10.2141
▁history	-10.2143
泡	-10.2144
犯	-10.2147
党员	-10.2149
val	-10.215
▁leave	-10.2151
部队	-10.2151
數	-10.2158
》。	-10.2159
宣	-10.2163
农民	-10.2164
发表	-10.2167
lo	-10.2168
提醒	-10.2169
道德	-10.2176
鼓励	-10.2179
突出	-10.2182
山东	-10.2182
娜	-10.2183
扬	-10.2184
医学	-10.2185
▁allow	-10.219
阵	-10.2191
隆	-10.22
乌	-10.2202
model	-10.2202
道路	-10.2204
卻	-10.2205
▁La	-10.2206
终	-10.2212
mp	-10.2216
▁coming	-10.2216
显	-10.2217
餐	-10.2218
的产品	-10.2219
地位	-10.2221
▁string	-10.2224
▁rather	-10.2229
▁analysis	-10.223
上升	-10.2234
排名	-10.2235
技巧	-10.2237
旗	-10.2246
▁h	-10.2248
▁members	-10.225
></	-10.2256
▁living	-10.2256
告诉	-10.2266
召开	-10.2267
▁events	-10.2273
案件	-10.2274
休	-10.2274
各位	-10.2276
不够	-10.2281
▁probably	-10.2286
害	-10.2287
顿	-10.2287
遇	-10.2288
协调	-10.2289
▁action	-10.2298
▁York	-10.2299
污染	-10.23
input	-10.2304
最新	-10.2305
}\	-10.2308
▁credit	-10.2309
分配	-10.231
代理	-10.2318
url	-10.2321
那是	-10.2326
▁latest	-10.233
放弃	-10.2341
ated	-10.2342
关心	-10.2344
太多	-10.2347
韩国	-10.2352
的关系	-10.2354
▁hope	-10.2355
接近	-10.2361
▁moment	-10.2364
▁ready	-10.2365
饮食	-10.2374
param	-10.2376
丰	-10.2377
ities	-10.2378
搭配	-10.238
今日	-10.238
夫人	-10.2382
old	-10.2385
数学	-10.2398
官网	-10.2398
▁int	-10.2399
敬	-10.2399
▁%	-10.2405
▁}	-10.2408
的声音	-10.241
链	-10.241
▁customers	-10.2414
之下	-10.2416
跨	-10.2416
后面	-10.2423
private	-10.2435
▁shows	-10.2435
累	-10.2435
女生	-10.2437
ence	-10.2437
衣服	-10.2439
])	-10.2449
麦	-10.2454
的朋友	-10.2457
▁card	-10.246
大多数	-10.2469
的同时	-10.2469
掌	-10.247
ally	-10.2473
爱情	-10.2475
财政	-10.2476
▁weight	-10.2479
重视	-10.2484
▁popular	-10.2485
▁government	-10.2489
冠	-10.2493
▁paper	-10.2496
▁required	-10.2498
▁option	-10.2504
陵	-10.2504
损失	-10.2506
ley	-10.2509
缺	-10.2513
▁Not	-10.2515
實	-10.2515
出现了	-10.2516
继	-10.2516
script	-10.2518
维持	-10.252
也能	-10.2521
构建	-10.2526
近日	-10.2527
曹	-10.2529
多了	-10.2535
敌	-10.2536
On	-10.2537
锅	-10.2538
袋	-10.2538
▁door	-10.2539
刺	-10.254
晋	-10.2544
侯	-10.2545
品质	-10.2545
QQ	-10.2548
▁building	-10.255
溪	-10.2551
鼓	-10.2558
收益	-10.2561
▁position	-10.2568
健	-10.2568
轻松	-10.2569
▁Al	-10.2572
固	-10.2573
彻底	-10.2576
萧	-10.2577
×	-10.2584
夹	-10.2587
哭	-10.2596
严格	-10.2597
广泛	-10.2601
参数	-10.2607
录	-10.261
ip	-10.2611
过了	-10.2613
停止	-10.2615
ize	-10.2621
发行	-10.2623
吸收	-10.2628
寄	-10.2629
▁stop	-10.2631
真正的	-10.2633
展开	-10.2638
估计	-10.2643
证券	-10.2645
事实	-10.2645
工厂	-10.2646
竟	-10.2649
熱	-10.2651
机器	-10.2652
▁major	-10.2654
狂	-10.266
▁By	-10.2662
▁Now	-10.2666
該	-10.2668
▁forward	-10.2669
利润	-10.2672
▁k	-10.2675
俄罗斯	-10.2679
▁longer	-10.268
首次	-10.268
那就	-10.2681
▁happy	-10.2686
▁role	-10.2687
元素	-10.2688
▁risk	-10.2691
▁Here	-10.2691
菲	-10.2698
▁response	-10.2703
广大	-10.2709
▁outside	-10.2711
org	-10.2718
竟然	-10.2718
顾客	-10.2722
批	-10.2727
▁isn	-10.2728
学科	-10.2729
拒绝	-10.2731
▁ask	-10.2731
届	-10.2732
▁natural	-10.2733
查询	-10.2735
▁deal	-10.2735
湿	-10.274
▁web	-10.2741
险	-10.2748
東	-10.2751
收到	-10.2753
西方	-10.2755
表明	-10.2758
張	-10.2758
预	-10.2759
▁looked	-10.2759
太阳	-10.2762
ning	-10.2771
房屋	-10.2771
杂	-10.2772
贡献	-10.2775
缘	-10.2777
资格	-10.2778
融资	-10.2785
▁according	-10.2787
帶	-10.2788
始	-10.279
ref	-10.2794
透	-10.2799
环节	-10.2803
▁United	-10.2804
ri	-10.2805
担任	-10.2807
dy	-10.281
▁null	-10.2812
▁pro	-10.2813
限	-10.2816
延	-10.2816
By	-10.2818
等级	-10.282
▁created	-10.282
想到	-10.2823
高校	-10.2824
▁points	-10.2825
第四	-10.2829
调节	-10.2832
▁Then	-10.2834
land	-10.2837
预测	-10.2838
会计	-10.284
昌	-10.284
▁source	-10.2843
▁saw	-10.2845
循环	-10.2851
加盟	-10.2852
▁Z	-10.2864
思维	-10.2865
趋势	-10.2866
勇	-10.2871
到达	-10.2873
背景	-10.2875
岩	-10.2877
铺	-10.2878
玄	-10.2881
测量	-10.2888
▁general	-10.2888
設計	-10.2891
!”	-10.2892
部署	-10.2894
豪	-10.2898
總	-10.2899
懂	-10.29
正确	-10.2914
▁Some	-10.292
');	-10.2927
这个问题	-10.2928
function	-10.293
嘛	-10.2932
娘	-10.2936
▁review	-10.2938
麻烦	-10.2942
女儿	-10.2943
工人	-10.2943
逐步	-10.2944
▁strong	-10.2948
试验	-10.2958
▁send	-10.2958
凤	-10.2959
▁Can	-10.296
便是	-10.2961
抱	-10.2964
▁improve	-10.2966
▁companies	-10.2969
間	-10.2974
狼	-10.2975
一致	-10.2977
▁US	-10.2979
多次	-10.2979
组合	-10.2979
财务	-10.298
照片	-10.299
移	-10.299
真实	-10.2991
融合	-10.3003
更好的	-10.3007
▁link	-10.3012
反映	-10.3012
▁usually	-10.3013
装饰	-10.3013
▁sense	-10.3027
你要	-10.3027
轉	-10.3027
的能力	-10.3031
还会	-10.3048
南京	-10.305
奏	-10.3056
围	-10.3057
強	-10.3059
則	-10.3065
他是	-10.3066
租	-10.3068
附近	-10.307
年轻	-10.3074
一段	-10.3075
▁issues	-10.3076
▁browser	-10.3079
铁路	-10.3085
线上	-10.3086
第一个	-10.3086
▁takes	-10.3094
尖	-10.3096
多种	-10.3097
。。。	-10.31
盒	-10.3108
共享	-10.3116
稿	-10.3121
豆	-10.3122
愿	-10.3126
逆	-10.3129
轴	-10.3131
ner	-10.3131
导	-10.3131
专门	-10.3132
广东	-10.314
凌	-10.3154
▁travel	-10.3156
一是	-10.316
尝试	-10.316
各个	-10.3161
灭	-10.3163
马上	-10.3163
整理	-10.3163
效	-10.3169
▁cut	-10.317
Is	-10.3172
琴	-10.3172
的故事	-10.3173
ang	-10.3176
将会	-10.3176
法院	-10.3177
▁oil	-10.3178
拔	-10.3178
函数	-10.318
报名	-10.318
ber	-10.318
